<?xml version="1.0"?>
<rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:media="http://search.yahoo.com/mrss/" version="2.0">
    <channel><item><title>&#x410;&#x41E; &#xAB;&#x414;&#x430;&#x43B;&#x443;&#x440;&#xBB; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#xAB;&#x41B;&#x438;&#x434;&#x435;&#x440; &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x420;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x43C;&#x430;&#xBB;</title><description>&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41F;&#x421;&#x420;. &#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x44B; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x41F;&#x421;&#x420; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430;&#x445; &#x443;&#x440;&#x430;&#x43D;&#x43E;&#x434;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x41A;&#x443;&#x440;&#x433;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438; &#x432; &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x411;&#x443;&#x440;&#x44F;&#x442;&#x438;&#x44F;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430; &#x410;&#x41E; &#xAB;&#x425;&#x438;&#x430;&#x433;&#x434;&#x430;&#xBB; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x41F;&#x421;&#x420;-&#x43E;&#x431;&#x440;&#x430;&#x437;&#x435;&#x446; &#xAB;&#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x430;&#x43D;&#x430;&#xBB;, &#x430; &#x43D;&#x430; &#x410;&#x41E; &#xAB;&#x414;&#x430;&#x43B;&#x443;&#x440;&#xBB; &#x2014; &#xAB;&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43B;&#x43E;&#x433;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x435;&#xBB;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#xAB;&#x411;&#x438;&#x43B;&#x438;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x42D;&#x421;&#xBB;, &#x410;&#x41E; &#xAB;&#x41F;&#x421;&#x420;&#xBB;, &#x410;&#x41D;&#x41E; &#xAB;&#x41A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x420;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x43C;&#x430;&#xBB; &#x43F;&#x440;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x410;&#x41E; &#xAB;&#x414;&#x430;&#x43B;&#x443;&#x440;&#xBB; &#x438; &#x410;&#x41E; &#xAB;&#x425;&#x438;&#x430;&#x433;&#x434;&#x430;&#xBB; &#x43F;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43A;&#x430;&#x43A; &#xAB;&#x41F;&#x421;&#x420;-&#x438;&#x43D;&#x436;&#x438;&#x43D;&#x438;&#x440;&#x438;&#x43D;&#x433;&#xBB;, &#xAB;&#x41E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x414;&#x435;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F;&#xBB; &#xAB;&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;&#xBB;, &#xAB;&#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x449;&#x438;&#x43A;&#x430;&#xBB;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x440;&#x44F;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438;. &#x41F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;, &#x432;&#x441;&#x435; &#x446;&#x435;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44B;.</description><pubDate>Thu, 17 Mar 2022 14:39:56 MSK</pubDate></item><item><title>&#x420;&#x43E;&#x441;&#x442;&#x435;&#x445;&#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x41A;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x42D;&#x421; &#x43A; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x430;&#x432;&#x43E;&#x434;&#x43A;&#x430;</title><description>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x41A;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x42D;&#x421; &#x438; &#x438;&#x445; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x430;&#x432;&#x43E;&#x434;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x412;&#x435;&#x440;&#x445;&#x43D;&#x435;-&#x414;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x43E;&#x441;&#x442;&#x435;&#x445;&#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x430;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x427;&#x421; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x41A;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x414;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442;&#x430; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41A;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x43F;&#x430;&#x432;&#x43E;&#x434;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438; &#x41A;&#x443;&#x410;&#x42D;&#x421;.</description><pubDate>Thu, 17 Mar 2022 14:40:18 MSK</pubDate></item><item><title>&#x428;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x422;&#x432;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x430;&#x442;&#x43E;&#x43C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432;</title><description>&#x428;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x420;&#x43E;&#x441;&#x430;&#x442;&#x43E;&#x43C;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430; &#x41A;&#x430;&#x43B;&#x438;&#x43D;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x442;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x430;&#x442;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D; &#x43D;&#x430; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x435;. &#x41F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x439;.</description><pubDate>Thu, 17 Mar 2022 14:40:48 MSK</pubDate></item><item><title>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x44C;</title><description>&#x415;&#x449;&#x435; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x435;&#x449;&#x435; &#x447;&#x443;&#x442;&#x44C;.</description><pubDate>Thu, 17 Mar 2022 19:22:45 MSK</pubDate></item></channel>

</rss>
